<?php

/** @var yii\web\View $this */
use yii\helpers\Html;
use yii\bootstrap5\ActiveForm;

$this->title = 'О нас';
?>
<div class="bg-container">
    <div class="onas-cont">
        <div class="cont-name">Добро пожаловать на страницу "О нас" PizzaPalooza!</div>
        <p class="cont-opis c1">Мы - команда профессионалов, любящих свою работу и искренне увлеченных кулинарией. </p>
        <p class="cont-opis c2">Наша пицца - это не просто еда, это искусство, которое мы создаем каждый день с любовью</p>
        <p class="cont-opis c3">и страстью. Наше заведение было основано в 2021 году и с тех пор мы постоянно</p>
        <p class="cont-opis c4">совершенствуемся, расширяем наше меню и разрабатываем новые рецепты. Мы</p>
        <p class="cont-opis c5">готовим только из свежих и качественных ингредиентов, чтобы наши блюда всегда</p>
        <p class="cont-opis c6">были вкусными и полезными.</p>
             
        <br>
        <br>
        <p class="cont-opis c7">Мы гордимся тем, что можем предложить широкий выбор </p>
        <p class="cont-opis c8">пиццы - от классических до экзотических, а также других</p>
        <p class="cont-opis c9">блюд и напитков,которые подойдут на любой вкус и </p>
        <p class="cont-opis c10">удовлетворят любые потребности. Мы стремимся</p>
        <p class="cont-opis c11">создать теплую и дружественную атмосферу, чтобы </p>
        <p class="cont-opis c12">каждый наш гость чувствовал себя как дома. Мы</p>
        <p class="cont-opis c13">рады видеть вас в PizzaPalooza и готовы сделать</p>
        <p class="cont-opis c14">все, чтобы ваше посещение было незабываемым!</p>
    </div>
</div>